<!-- Begin

// NOTE: If you use a ' add a slash before it like this \'

document.write('<p align="right"><strong><font size="2">Ø§ Ø¯ Ù_Ø§Ù_Ù+Ø§Ù+Ø_Ù_Ù" Ù_ Ø¨Ù_Ø+Ù_Øª</font> </strong>');
document.write('<p align="right"><font size="2"><strong>Ø_Ù'Ù_Ù" Ø§Ù"Ø¯Ù_Ù"Ø§Ø+ ');
document.write('Ø§Ù"Ø§Ù:Ù_Ø+Ù_Ù_ Ù+Ù+Ø§Ø+ Ø§Ù"Ø¬Ù:Ø¹Ù+ Ø¹Ù"Ù% Ø§Ø+ØªÙ_Ø§Ø¹ Ù_Ø¨Ù_Ø+ ');
document.write('Ù:Ù'Ø§Ø¨Ù" Ø§Ù"Ù_Ù_Ø+Ù_ Ù:ØªØ§Ø<Ø+Ø§ Ø¨ØªØ÷Ø+Ù_Ø-Ø§Øª &quot;Ø§Ù_Ø_Ø_Ù_Ù+Øº ');
document.write('&quot; Ù:Ù+ Ø§Ù"Ø¨Ù+Ù_ Ø§Ù"Ù:Ø+Ù_Ø_Ù_ Ø§Ù"Ø§Ù_Ø+Ù_Ø¨Ù_ Ø§Ù"Ø°Ù_ ');
document.write('Ø¹Ø¨Ø+ Ù_Ù_Ù+ Ø¹Ù+ Ù'Ù"Ù'Ù+ Ø§Ù"Ù_Ø¨Ù_Ø+ Ù:Ù+ Ø§Ù"Ø§Ø+ØªÙ_Ø§Ø¹ ');
document.write('Ø§Ù"Ø_Ø+Ù_Ø¹ Ù"Ù"Ù_Ù_Ø+Ù_ Ù:Ù'Ø§Ø¨Ù" Ø§Ù"Ø¯Ù_Ù"Ø§Ø+ Ø§Ù"Ø§Ù:Ù_Ø+Ù_Ù_. ');
document.write('Ù_Ù'Ø¯ Ø§ØªØª Ù+Ø°Ù+ Ø§Ù"ØªØ÷Ø+Ù_Ø-Ø§Øª Ù"ØªÙ_Ø+Ø+ Ø§Ù"Ù'Ù"Ù' ');
document.write('Ø§Ù"Ø°Ù_ Ù_Ø§Ù+ Ù'Ø¯ Ø§Ø¨Ø¯Ø§Ù+ Ø§Ù"Ø§Ø_Ø¨Ù_Ø¹ Ø§Ù"Ù:Ø§Ø¶Ù_&quot; ');
document.write('ØªØ+Ù_Ø_Ù_Ù+&quot; Ø+Ø¦Ù_Ø_ Ø§Ù"Ø¨Ù+Ù_ Ø§Ù"Ù:Ø+Ù_Ø_Ù_ Ø§Ù"Ø§Ù_Ø+Ù_Ø¨Ù_ ');
document.write('Ø-Ù_Ø§Ù" Ø§Ù"Ø§Ø+ØªÙ_Ø§Ø¹ Ø§Ù"Ø_Ø+Ù_Ø¹ Ù"Ù"Ù_Ù_Ø+Ù_. Ù_Ù'Ø¯ Ø§Ø¹ØªØ¨Ø+Øª ');
document.write('Ù+Ø°Ù+ Ø§Ù"ØªØ÷Ø+Ù_Ø-Ø§Øª Ù:Ø¤Ø_Ø+ Ø¹Ù"Ù% Ø+ØºØ¨Øc Ø§Ù"Ø¨Ù+Ù_ ');
document.write('Ø§Ù"Ù:Ø+Ù_Ø_Ù_ Ø§Ù"Ø§Ù_Ø+Ù_Ø¨Ù_ Ù_Ù_ Ø§ØªØRØ§Ø° Ø§Ø¬Ø+Ø§Ø¦Ø§Øª ');
document.write('Ù"Ù"Ø-Ø¯ Ù:Ù+ Ù+Ø°Ø§ Ø§Ù"Ø§Ø+ØªÙ_Ø§Ø¹ Ù:Ù:Ø§ Ø¯Ù_Ø¹ Ø§Ù"Ù:ØªØ¹Ø§Ù:Ù"Ù_Ù+ ');
document.write('Ø§Ù"Ù% Ø¨Ù_Ø¹ Ù:Ù_Ø<Ù_ Ù"Ù"Ù_Ù_Ø+Ù_ Ø§Ø¯Ù% Ø§Ù"Ù% Ø¯Ù_Ø¹Ù+ Ù+Ø_Ù_Ù"Ø§ ');
document.write('Ø§Ù"Ù% Ù:Ø_ØªÙ_Ù% 12560 Ø¨Ø¹Ø¯Ù:Ø§ Ù_Ø§Ù+ Ù'Ø¯ Ù"Ø§Ù:Ø_ Ù:Ø_ØªÙ_Ù% ');
document.write('Ø§Ù" 12775 Ù_Ù_ Ø§Ù"ØªØ¹Ø§Ù:Ù"Ø§Øª Ø§Ù"Ø÷Ø¨Ø§Ø-Ù_Øc.</strong><br>');
document.write('</font> </p>');
document.write('');

//  End -->

              
              
              
